<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Интернет-магазин Ru-Apps-Market работает всегда онлайн, а доставку осуществляют наши курьеры по Москве и Санкт-Петербургу. В остальные города России доставку осуществляет Почта России. Наши курьеры доставляют Ваши товары совершенно бесплатно, если сумма покупки составляет более 5000 рублей. Почта России берет свои расценки, которые мы не регулируем. </p>

                <p>Мы работаем для Вас круглосуточно и без выходных! Цена на наши товары регулируется нашим магазином, посредством договоренности с поставщиками, без посредников. Для получения дополнительной информации - звоните по телефону +79990000999</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>